
/* Class = "NSTextFieldCell"; title = "Do you want to accept video from participants in this call?"; ObjectID = "4"; */
"4.title" = "Bạn có muốn chấp nhận video từ những người tham gia trong cuộc gọi này không?";

/* Class = "NSButtonCell"; title = "Decline"; ObjectID = "6"; */
"6.title" = "Từ chối";

/* Class = "NSButtonCell"; title = "Accept"; ObjectID = "8"; */
"8.title" = "Chấp nhận";

/* Class = "NSTextFieldCell"; title = "%1 has enabled video"; ObjectID = "15"; */
"15.title" = "%1 đã bật video";
